[
  {
    "id": "5a0ccabaa9b40dc7fc3dff06",
    "picture": "http://placehold.it/32x32",
    "address": "938 Elliott Walk, Juarez, Nebraska, 1271",
    "projectTitle": "Bitendrex at Neva",
    "summary": "Ut consequat qui aute id cillum id. Consequat tempor pariatur est sunt sint nostrud reprehenderit enim qui. Elit labore elit sunt est qui est adipisicing aliquip. Do deserunt dolor culpa dolore anim irure exercitation dolor. Nisi est ea excepteur sunt sint eiusmod quis aliqua dolor aute sit laboris. Labore aliquip mollit eu consequat est est eu."
  },
  {
    "id": "5a0ccaba05a80ccae1d92314",
    "picture": "http://placehold.it/32x32",
    "address": "605 Jewel Street, Epworth, Alabama, 9893",
    "projectTitle": "Digitalus at Becky",
    "summary": "Cupidatat eiusmod ipsum sint ea ea ut. Deserunt laboris eu duis excepteur velit dolore est. Consectetur fugiat anim in anim laboris enim tempor ex culpa fugiat exercitation elit ex."
  },
  {
    "id": "5a0ccaba61df23dd8cba93c2",
    "picture": "http://placehold.it/32x32",
    "address": "547 Gain Court, Germanton, Connecticut, 3284",
    "projectTitle": "Isologix at Leah",
    "summary": "Dolore quis ex esse deserunt. In incididunt elit mollit quis. Et non quis aliqua Lorem. Proident enim voluptate excepteur ad sint exercitation. In officia mollit dolore proident eu dolore mollit proident. Commodo mollit dolore esse excepteur ullamco ea nulla ex ad excepteur incididunt Lorem elit. Exercitation officia officia occaecat Lorem Lorem dolor aute aute pariatur."
  },
  {
    "id": "5a0ccabadc3bbcba692db820",
    "picture": "http://placehold.it/32x32",
    "address": "947 Paerdegat Avenue, Concho, New Jersey, 512",
    "projectTitle": "Inrt at Maude",
    "summary": "Elit tempor ad ullamco ex laboris non incididunt ipsum aute velit elit nisi. Lorem proident dolore minim nisi aliqua sunt. Duis excepteur eu duis quis adipisicing. Ut anim anim ea velit exercitation aliqua et reprehenderit fugiat excepteur. Proident irure consequat deserunt aliquip nulla fugiat. Do voluptate mollit do nulla officia aliqua consequat nulla minim."
  },
  {
    "id": "5a0ccaba471d0a8d2b5679d8",
    "picture": "http://placehold.it/32x32",
    "address": "723 Will Place, Brandywine, Illinois, 7171",
    "projectTitle": "Insuresys at Lowery",
    "summary": "Enim ex do sunt Lorem minim elit et veniam anim consectetur qui irure amet nostrud. Aliquip exercitation Lorem proident qui. Velit dolore eu irure amet voluptate nostrud sit tempor."
  },
  {
    "id": "5a0ccabab429cdb8f9840d97",
    "picture": "http://placehold.it/32x32",
    "address": "713 Danforth Street, Gasquet, North Dakota, 135",
    "projectTitle": "Oronoko at Conway",
    "summary": "Labore irure culpa velit ullamco sit ex sint. Dolor deserunt exercitation aliquip voluptate proident veniam anim. Aliquip velit eu ad nulla esse aliqua voluptate consequat. Labore amet fugiat culpa labore dolore cupidatat anim officia elit nostrud. Ad laboris dolor occaecat commodo id id id aliqua. Lorem consectetur dolor proident nulla velit ea dolore enim ex est ad quis in."
  },
  {
    "id": "5a0ccaba136a8ea920e88ec2",
    "picture": "http://placehold.it/32x32",
    "address": "204 Highlawn Avenue, Riegelwood, Virgin Islands, 9017",
    "projectTitle": "Xelegyl at Mathews",
    "summary": "Voluptate commodo quis consectetur pariatur nulla reprehenderit eiusmod. Duis elit proident aliquip proident amet qui qui consectetur duis. Do irure voluptate elit culpa Lorem ullamco aute. Officia pariatur veniam magna dolor cupidatat esse esse sint mollit. Ullamco occaecat adipisicing sit commodo labore Lorem reprehenderit duis cupidatat."
  },
  {
    "id": "5a0ccaba746010a30399fcaf",
    "picture": "http://placehold.it/32x32",
    "address": "670 Bristol Street, Cascades, New Hampshire, 4208",
    "projectTitle": "Comcubine at Kara",
    "summary": "Sit exercitation incididunt dolore incididunt. Ipsum voluptate incididunt aute dolore. Aliquip velit elit laborum eu nostrud ex consequat excepteur laboris minim enim amet est et. Ullamco enim velit velit exercitation."
  },
  {
    "id": "5a0ccaba0e10210dd95e5830",
    "picture": "http://placehold.it/32x32",
    "address": "976 Bragg Court, Sehili, District Of Columbia, 7905",
    "projectTitle": "Qiao at Frost",
    "summary": "Non commodo consequat incididunt commodo. Est reprehenderit veniam in eiusmod deserunt exercitation ea aliquip tempor. Lorem et occaecat commodo veniam commodo ut ea."
  }
]
